[
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-editor-shortcuts",
  "code-styler",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "replace-copied",
  "substitutions",
  "workspaces-plus",
  "obsidian-local-rest-api",
  "obsidian-icon-folder",
  "obsidian42-brat",
  "hot-reload",
  "tag-wrangler",
  "obsidian-linter",
  "enhanced-editing",
  "terminal",
  "omnisearch",
  "templater-obsidian",
  "html-studio",
  "editor-width"
]